PeterJausovec.vscode-docker
bierner.markdown-preview-github-styles
chenxsan.vscode-standardjs
yummygum.city-lights-theme
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
file-icons.file-icons
humao.rest-client
jpoissonnier.vscode-styled-components
msjsdiag.debugger-for-chrome
pnp.polacode
shobhitsharma.github-ui
wix.vscode-import-cost
